{"url": "http://www.promedmail.org/post/6385229", "date_of_publication": "2019-03-25T20:27:00.000", "headline": " Yellow fever - Americas (06): Brazil (PR)", "main_text": "The weekly epidemiological bulletin released on [Thu 21 Mar 2019] by the State Department of Health reports that the number of cases of yellow fever rose in Parana. Last week [week of 11 Mar 2019] there were 8 confirmed cases and now there are 12 in the updated bulletin, corresponding to the period from 1 Jul 2018 to 20 Mar 2019. ` `According to the Secretary of State for Health, Beto Preto, the 22 regional health centers of Parana are involved with the intensification of vaccination. \"We reaffirm the guidance that being immunized is the only way to protect against the disease. Everyone aged 9 months to 59 years should receive the vaccine,\" he said. ` `He adds that the Health Department is actively pursuing people who have not yet been immunized and live in areas of difficult access, as well as reinforcing guidelines on the importance of vaccination at community events. He also promoted the training of teams for vaccination at the Hospital do Trabalhador, in Curitiba, and in the 3rd Health Regional of Ponta Grossa. ` `The 12 confirmed cases of the disease are in Antonina, Morretes, Adrianopolis, Campina Grande do Sul, Curitiba, Piraquara, and Sao Jose dos Pinhais. Of the patients, (92%) are males, with a mean age of 36 years; 3 of them are rural workers. There is one confirmed yellow fever death in Parana in the 1st week of March [6 Mar 2019], with residence and probable place of infection in the municipality of Morretes. ` `The municipalities with the highest incidence of notifications are Paranagua (55), Curitiba (33), and Sao Jose dos Pinhais (30). The Capital reported 8 more notifications than the bulletin of the previous week and Sao Jose dos Pinhais 7 new cases. In total, there are 224 notifications and 61 cases under investigation, in addition to the 12 confirmations. ` `Monkeys: the State Department of Health also intensifies disease surveillance and death of monkeys, and reaffirms that they do not transmit the virus. On the contrary, they provide an alert for the circulation of the virus, since in the regions where these infected animals appear, the transmitting mosquito is present. ` `This week's newsletter [week of 18 Mar 2019] shows 4 confirmed epizootics [monkey cases] and 12 under investigation and 2 new areas recorded occurrences: Paranagua and Sao Jose dos Pinhais. The municipalities of Antonina and Morretes had already reported the disease in monkeys. ` `Vaccine: in the period from 1 Jan to 19 Mar 2019, around 445 000 doses of the yellow fever vaccine were applied throughout Parana in the population aged 9 months to 59 years.", "reports": [{"disease": ["Yellow fever"], "syndrome": ["Acute fever"], "reported_events": [{"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "infected", "number_affected": 8, "date": "2019-03-11Txx:xx:xx"}, {"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "infected", "number_affected": 12, "date": "2019-07-01Txx:xx:xx"}, {"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "death", "number_affected": 1, "date": "2019-03-06Txx:xx:xx"}, {"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "infected", "number_affected": 7, "date": "2019-03-06Txx:xx:xx"}, {"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "infected", "number_affected": 61, "date": "2019-03-06Txx:xx:xx"}, {"location": [{"location": "Brazil"}, {"location": "Brazilia"}], "type": "infected", "number_affected": 4, "date": "2019-03-18Txx:xx:xx"}]}]}
